/* Localized versions of Info.plist keys */

CFBundleName = "PoCo";
CFBundleShortVersionString = "1.5.0";
CFBundleGetInfoString = "PoCo Version 1.5.0, Copyright (C) 2005-2025 KAENRYUU Koutoku.";
NSHumanReadableCopyright = "Copyright (C) 2005-2025 KAENRYUU Koutoku.";
